{
    "count": [
        "**{count}** 回達成しました！",
        "もう **{count}** 回も達成しましたね！",
        "なんと **{count}** 回も達成しました！",
        "**{count}** 回目の達成です！",
        "**{count}** 回も達成するなんて素晴らしいです！",
        "**{count}** 回の達成は感激的です！",
        "驚異的な **{count}** 回の達成です！",
        "**{count}** 回目の到達、おめでとうございます！",
        "**{count}** 回も続けるなんてすごいですね！",
        "**{count}** 回目の到達、これからも頑張ってください！",
        "素晴らしい目標達成、おめでとうございます！",
        "これで **{count}** 回目の達成ですね！",
        "**{count}** 回のチャレンジ、素晴らしいですね！",
        "もう **{count}** 回もの達成はすごいことです！",
        "**{count}** 回の努力が実りましたね！",
        "**{count}** 回の挑戦、お疲れ様です！",
        "**{count}** 回目の達成を祝福します！",
        "**{count}** 回もの達成、本当にすごいですね！",
        "なんとも **{count}** 回もの挑戦を達成しました！",
        "**{count}** 回の成功、これからも続けてくださいね！",
        "**{count}** 回の努力が実り、成功しました！",
        "**{count}** 回の頑張りが報われました！",
        "**{count}** 回の到達、おめでとうございます！",
        "**{count}** 回もの達成、素晴らしいですね！",
        "**{count}** 回の挑戦を達成しました！",
        "**{count}** 回の成功、これからも目指してくださいね！",
        "**{count}** 回もの達成は立派です！",
        "**{count}** 回も続けるなんて素晴らしいです！",
        "**{count}** 回達成しました！頭が上がりませんよ。",
        "もう **{count}** 回も達成しましたね！本当にやる気に満ちていますね。",
        "なんと **{count}** 回も達成しました！さすがです！",
        "**{count}** 回目の達成です！次は何を目指しますか？",
        "なんとも **{count}** 回も達成していますね！さすが達人。",
        "**{count}** 回も達成するなんて素晴らしいです！まさに宇宙記録。",
        "**{count}** 回の達成は感激的です！他の人が羨むレベルですね。",
        "驚異的な **{count}** 回の達成です！もしかして異次元の存在ですか？",
        "**{count}** 回目の到達、おめでとうございます！次は何に挑戦しますか？",
        "**{count}** 回も続けるなんてすごいですね！まるでドラマの主人公のよう。"
    ],
    "message": [
        "おめでとう！",
        "すごいですね！",
        "頑張りましたね！",
        "新しい冒険の始まりです！",
        "あなたの才能は無限大です！",
        "始まりは半分の成功です！",
        "これからの未来が楽しみですね！",
        "起こるであろう未知の出来事に備えていますか？",
        "まだまだ先は長いですよ！",
        "未知なる可能性が広がっています！",
        "お疲れ様、そして始めましょう！",
        "新しいページが開かれました！",
        "起こるであろう未知の出来事にワクワクしていますか？",
        "明るい未来への第一歩です！",
        "目覚ましいスタート、素晴らしい仕事です！",
        "この冒険にはどれくらいの期間かかるかな？",
        "未来への第一歩、おめでとうございます！",
        "冒険が始まるときです！",
        "新たなページ、新しいエピソードです！",
        "新しい冒険に向けて準備はできていますか？",
        "これから始まる冒険はきっと素晴らしいものになりますよ！",
        "お疲れ様、そして新しい冒険へようこそ！",
        "新たな挑戦、おめでとうございます！",
        "これからも頑張ってください！",
        "これからも素晴らしい活動を期待しています！",
        "更なる活躍を期待しています！",
        "成功の連鎖を信じています！",
        "更なる高みを目指してください！",
        "未来に向けて更なる飛躍を期待しています！",
        "これからも素晴らしい未来が待っています！",
        "次なるチャレンジも楽しみにしています！",
        "成功への道が広がっています！",
        "これからも輝かしい未来を創り上げていってください！",
        "これからも頑張ってください！次なる冒険も楽しみにしています。",
        "これからも素晴らしい活動を期待しています！次は更なる高みを目指しましょう。",
        "更なる活躍を期待しています！次なるステージでの輝きを期待しています。",
        "成功の連鎖を信じています！目指す先には素晴らしい未来が待っています。",
        "更なる高みを目指してください！成功の鍵はあなたの手中にあります。",
        "未来に向けて更なる飛躍を期待しています！目標に向かって進み続けましょう。",
        "これからも素晴らしい未来が待っています！成功は継続の積み重ねです。",
        "次なるチャレンジも楽しみにしています！失敗は成功のもと、挑戦を楽しんでください。",
        "成功への道が広がっています！困難に打ち勝ち、目標を達成しましょう。",
        "これからも輝かしい未来を創り上げていってください！成功には自分を信じることが必要です。",
        "成功の道はまだまだ続きます！目標に向かって進み続けましょう。",
        "次なるステップに進む準備はできていますか？成功は努力と準備の積み重ねです。",
        "未知なる可能性が広がっています！成功には新たな挑戦が欠かせません。",
        "お疲れ様、そして始めましょう！成功は行動から始まります。",
        "新しいページが開かれました！成功には新たなチャレンジが欠かせません。",
        "起こるであろう未知の出来事にワクワクしていますか？成功は予測できないものです。",
        "まだまだ先は長いですよ！成功は根気強く続けることから始まります。",
        "未知なる可能性が広がっています！成功には柔軟性が求められます。",
        "お疲れ様、そして新しい冒険へようこそ！成功は新たな挑戦から生まれます。",
        "新たな挑戦、おめでとうございます！成功は積み重ねの結果です。"
    ]
}